PERCENT_OF_VILLAINS = 0.4
PERCENT_OF_POTIONS = 0.3
ACTIONS = ('удар', 'заклинание')
ACTION_QUESTION = (f'Какое действие выберите '
                   f'({", ".join(ACTIONS)})? ')
INTRO_TEXT = ('Приветствую тебя игрок! В данной игре вам необходимо добраться '
              'из точки (*) в точку (x). Чтобы добраться, вы будете идти '
              'шаг за шагом по лесу, в котором орудуют недружественные расы, '
              'при столкновении с которыми вам надо будет выстоять в '
              'бою против них.')
